<h1>О&nbsp;нас</h1>

<p><strong>SkyEng.ru</strong>&nbsp;&mdash; это интерактивная онлайн школа английского языка, которая позволяет людям
достигать своих целей быстрее и&nbsp;эффективнее. Это самый интересный и&nbsp;удобный из&nbsp;доступных 
на&nbsp;сегодняшний момент способом изучения английского. Мы&nbsp;ставим перед собой задачу вывести 
изучение иностранных языков на&nbsp;новый уровень, делая образование интересным и&nbsp;доступным, 
и&nbsp;становимся лучше с&nbsp;каждым днем.</p>

<p><strong>SkyEng.ru</strong> дает возможность тем, у&nbsp;кого мало свободного времени на&nbsp;самостоятельное изучение языка,
преодолеть языковой барьер или подготовиться к&nbsp;международному экзамену. Вы&nbsp;можете заниматься с 
лучшими преподавателями у&nbsp;себя дома, затрачивая минимум времени на&nbsp;дорогу. Наша уникальная &laquo;умная&raquo;
система подбора заданий непрерывно анализирует успехи ученика, предлагая наиболее актуальные 
на&nbsp;момент занятия задания.</p>

<p>Все началось давным-давно...</p>

<p>Встреча с&nbsp;хорошим учителем&nbsp;&mdash; это большая удача для каждого! У&nbsp;кого-то она происходит раньше, 
с&nbsp;первой попытки, а&nbsp;у&nbsp;кого-то позже, после многочисленных проб и&nbsp;ошибок. Но&nbsp;не&nbsp;у&nbsp;каждого есть время 
на&nbsp;эксперименты, которого в&nbsp;школе было так много...</p>

<p>Именно об&nbsp;этом мы&nbsp;с&nbsp;друзьями подумали, взяв очередной пробный урок в&nbsp;онлайн-школе английского 
языка. Почему некоторые учителя выстраивают занятия логично и&nbsp;стройно, а&nbsp;кто-то с&nbsp;трудом связывает 
две мысли? Решение этой проблемы казалось очевидным: нужна система, которая&nbsp;бы подсказывала учителю,
что именно нужно ученику в&nbsp;данный момент, что будет ему интересно? Тогда каждое занятие приносило
бы&nbsp;не&nbsp;только пользу, но&nbsp;и&nbsp;настоящее удовольствие ученику.</p>

<p>Взяв эту идею на&nbsp;вооружение, мы&nbsp;и&nbsp;разработали <strong>SkyEng.ru</strong>: первую в&nbsp;мире умную систему интерактивного
обучения английскому. В&nbsp;нашей школе не&nbsp;бывает двух одинаковых уроков, мы&nbsp;приложили все свои силы
для того, чтобы это было так. И&nbsp;мы&nbsp;уверены, что станем школой &#8470;&nbsp;1&nbsp;во всем мире! Потому что у&nbsp;нас вы
просто не&nbsp;сможете встретить плохого преподавателя: качество работы каждого учителя оценивается 
на&nbsp;протяжении всего урока, и&nbsp;те, кто не&nbsp;справляется с&nbsp;нашей высокой планкой, просто прощаются с&nbsp;нами.</p>

<p>Мы&nbsp;обещаем, что вы&nbsp;останетесь довольны нашей школой и&nbsp;начнете прекрасно владеть английским, 
занимаясь у&nbsp;нас. Ведь в&nbsp;мире нет ничего невозможного, а&nbsp;вы&nbsp;как думаете?</p>

