<h1>Соглашения</h1>

<h2>Пользовательское соглашение</h2>

<h3>Электронное общение</h3>
<p>Используя сайт <strong>SkyEng.ru</strong>, вы&nbsp;даете свое согласие на&nbsp;осуществление с&nbsp;вами взаимодействия с&nbsp;помощью 
электронной почты, Skype и&nbsp;посредством телефона. Используя наш сайт, вы&nbsp;также соглашаетесь на&nbsp;получение от&nbsp;нас электронных 
сообщений и&nbsp;звонков, напрямую связанных с&nbsp;нашей деятельностью (обсуждение времени пробного занятия, напоминание о 
предстоящем уроке и&nbsp;прочее).</p>

<h3>Защита интеллектуальной собственности</h3>
<p>Все материалы, находящиеся на&nbsp;данном сайте, не&nbsp;могут быть использованы любым незаконным способом.
В&nbsp;случае, если содержимое сайта или изображение не&nbsp;принадлежат <strong>SkyEng.ru</strong>, об&nbsp;этом будет сообщено 
дополнительно.</p>

<h3>Уроки английского языка</h3>
<p>Вы&nbsp;соглашаетесь быть онлайн и&nbsp;готовыми к&nbsp;проведению урока во&nbsp;время, согласованное со&nbsp;<strong>SkyEng.ru</strong>.
Прежде чем приступать к&nbsp;занятиям, вам необходимо установить программу Skype на&nbsp;ваш компьютер
или мобильное устройство и&nbsp;проверить её&nbsp;работоспособность. Для проведения занятий наушники строго необходимы.
Если у&nbsp;вас возникли технические трудности, то&nbsp;мы&nbsp;ожидаем от&nbsp;вас уведомления об&nbsp;их&nbsp;возникновении не&nbsp;менее,
чем за&nbsp;12&nbsp;часа до&nbsp;занятия.</p>

<h3>Отмена занятия</h3>

<p>В&nbsp;случае необходимости отменить запланированный урок, об&nbsp;этом необходимо сообщить по&nbsp;электронной почте
или через форму &laquo;Контакты&raquo; на&nbsp;нашем сайте не&nbsp;менее, чем за&nbsp;12&nbsp;часа до&nbsp;времени занятия.
Пропуск занятия без предварительного предупреждения приведет к&nbsp;потере <strong>100%</strong> стоимости пропущенного урока.</p>

<p>Мы&nbsp;взимаем плату за&nbsp;пропущенные уроки для того, чтобы поддерживать качество занятий настолько высоким, насколько это 
возможно, и&nbsp;компенсировать работу преподавателя, который уже подготовился к&nbsp;уроку. Эта мера позволяет нам взимать плату 
с&nbsp;тех, кто не&nbsp;предупреждает заранее об&nbsp;отмене или переносе занятия, и&nbsp;дает возможность поддерживать наши цены настолько 
низкими, насколько это возможно, и&nbsp;не&nbsp;увеличивать стоимость наших услуг для тех клиентов, кто сообщает об&nbsp;пропущенных 
уроках вовремя.</p>

<h3>Оплата услуг</h3>

<p><strong>SkyEng.ru</strong> работает с&nbsp;российскими рублями, и&nbsp;все финансовые операции осуществляются в&nbsp;российских рублях,
если не&nbsp;указано иного. Плата за&nbsp;услуги должна быть внесена не&nbsp;менее чем за&nbsp;24&nbsp;часа до&nbsp;начала занятий.</p>

<h3>Конфиденциальность</h3>

<p><strong>SkyEng.ru</strong> не&nbsp;занимается продажей вашей информации третьим лицам. Вся информация о&nbsp;вас хранится на 
защищенном сервере, и&nbsp;мы&nbsp;принимаем все необходимые меры для обеспечения её&nbsp;безопасности.</p>

<h2>Политика конфиденциальности</h2>

<h3>Введение</h3>

<p><strong>SkyEng.ru</strong> уважает право каждого человека на&nbsp;неприкосновенность личной жизни. Мы&nbsp;собираем и&nbsp;используем 
информацию с&nbsp;помощью нашего сайта только теми способами, которые указаны на&nbsp;этой странице.</p>

<h3>Часть I. Сбор информации</h3>

<p><strong>SkyEng.ru</strong> собирает информацию через сайт несколькими способами.
Чтобы анализировать посещаемость сайта, мы&nbsp;собираем такие данные о&nbsp;наших посетителях, как:

<ul>
<li>IP&nbsp;адрес.</li>
<li>Используемый браузер и&nbsp;операционная система.</li>
<li>Количество ссылок, по&nbsp;которым вы&nbsp;перешли внутри сайта.</li>
<li>Город или страна, откуда был посещен сайт.</li>
<li>Скорость интернет соединения.</li>
<li>Дата и&nbsp;время посещения.</li>
<li>Страница, с&nbsp;которой вы&nbsp;пришли на&nbsp;наш сайт.</li>
<li>Просмотренные на&nbsp;сайте страницы.</li>
</ul>

<p>Мы&nbsp;также можем собирать личную информацию, такую как имена, возраст, адреса электронной почты, номера телефонов и
домашние адреса, которую наши посетители могут указать о&nbsp;других людях, например в&nbsp;рамках рекламной кампании.</p>

<p>Мы&nbsp;собираем информацию, которая не&nbsp;является персональной, с&nbsp;помощью cookies, представляющих собой небольшой текстовый файл,
сохраненный на&nbsp;жестком диске вашего компьютера браузером. С&nbsp;помощью cookies невозможно запускать программы или пересылать вирусы.
Мы&nbsp;собираем демографические данные, чтобы лучше понимать наших клиентов и&nbsp;предоставлять им&nbsp;наиболее качественный визит на&nbsp;сайт.
Вы&nbsp;можете разрешить или запретить использование cookies. Большинство браузеров автоматически их&nbsp;разрешают, но&nbsp;обычно эти 
настройки можно изменить. Если вы&nbsp;запретите использование cookies, то&nbsp;часть функциональности сайта может быть утрачена.</p>

<p>Всю информацию мы&nbsp;собираем с&nbsp;помощью форм регистрации, телефонных звонков и&nbsp;при помощи специализированного программного 
обеспечения Google Analytics и&nbsp;Яндекс.Метрика. Для пользования нашими услугами, личная информация строго необходима. 
Это требуется прежде всего для обеспечения общения с&nbsp;клиентами и&nbsp;пресечения незаконных действий.</p>

<h3>Часть II. Использование информации</h3>

<p>Полученная SkyEng.ru информация будет использована исключительно для исполнения вашего заказа.
Клиенты, предоставившие информацию, смогут получать наши услуги, уведомления по&nbsp;электронной почте и&nbsp;рекламные объявления.</p>

<h3>Часть III. Решение конфликтных ситуаций</h3>

<p>Пожалуйста, свяжитесь с&nbsp;нами через форму обратной связи в&nbsp;случае возникновения вопроса, требующего нашего участия.
Мы&nbsp;сделаем все возможное, чтобы разрешить его очень быстро.</p>