<h1> онтакты</h1>

<p>≈сли вы&nbsp;хотите пройти обучение в&nbsp;нашей школе, то&nbsp;оставьте свою за€вку на&nbsp;бесплатный пробный урок на 
любой странице сайта с&nbsp;помощью формы, котора€ располагаетс€ в&nbsp;правой части страницы.</p>
<p>Ћюбой интересующий вас вопрос вы&nbsp;можете задать нам с&nbsp;помощью приведенной ниже формы, мы&nbsp;с&nbsp;радостью на&nbsp;него ответим!</p>
<p>“акже вы&nbsp;можете отправить письмо на&nbsp;адрес skyeng@mail.ru с&nbsp;вашими комментари€ми или предложени€ми.</p>
<p>ћы&nbsp;св€жемс€ с&nbsp;вами в&nbsp;течение 24&nbsp;часов после получени€ вашего письма или за€вки и&nbsp;с&nbsp;радостью поможем пройти
первый бесплатный пробный урок. ”верены, что он&nbsp;вам понравитс€!</p>