<h1>Способы оплаты</h1>

<p>Если вам понравилось занятие в&nbsp;нашей школе, то&nbsp;вы&nbsp;можете оплатить курс обучения любым из 
следующих способов:</p>

<h2>Международная электронная платежная система PayPal</h2>

<p>Для осуществления перевода вам необходимо зарегистрироваться в&nbsp;системе
<a href=http://paypal.com/ru target="_blank">PayPal</a>, &laquo;привязать&raquo; свою банковскую карту 
к&nbsp;счету и&nbsp;отправить платеж за&nbsp;услуги на&nbsp;адрес georgefiz@mail.ru на&nbsp;сумму, соответствующую 
выбранному вами курсу.</p>

<h2>Платежные терминалы QIWI или QIWI-кошелек</h2>

<p>Вы&nbsp;можете осуществить перевод со&nbsp;своего <a href="http://w.qiwi.ru" target="_blank">QIWI-кошелька</a> 
на&nbsp;QIWI-кошелек школы. Номер мобильного, на&nbsp;который нужно совершить перевод на&nbsp;сумму, соответствующую 
выбранному вами курсу: <nobr class="phone">+79645875892.</nobr> В&nbsp;комментариях к&nbsp;переводу не&nbsp;забудьте указать, от&nbsp;чьего имени 
совершается перевод.</p>

<h2>Яндекс.Деньги</h2>

<p>Вы&nbsp;можете осуществить перевод со&nbsp;своего счета в&nbsp;системе <a href="http://money.yandex.ru" target="_blank">Яндекс.Деньги</a> 
на&nbsp;сумму, соответствующую выбранному вами курсу, на&nbsp;наш счет с&nbsp;комиссией всего лишь 0,5%. Номер счета школы: 410011407534295.
В&nbsp;комментариях к&nbsp;переводу не&nbsp;забудьте указать, от&nbsp;чьего имени совершается перевод.</p>

<h2>Банковский перевод</h2>

<p>Вы&nbsp;можете совершить перевод в&nbsp;любом банкомате Сбербанка с&nbsp;вашей карты Сбербанка на&nbsp;нашу.
Номер нашей карты NNNN-NNNN-NNNN-NNNN. Не&nbsp;забудьте выслать нам письмо с&nbsp;указанием четырех последних цифр номера 
карты, с&nbsp;которой был сделан перевод, чтобы мы&nbsp;могли оперативно обработать ваш платеж.</p>