<?
return array(
	'activities'=>array(
		'title'=>'Смотрите, чем мы будем заниматься',
		'title_1'=>'Grammar',
		'text_1'=>'Более 300 упражнений на грамматику, автоматический подбор заданий на ваши слабые места.',
		'title_2'=>'Reading',
		'text_2'=>'Множество адаптированных текстов, анекдотов, новостей и популярных рассказов.',
		'title_3'=>'Listening',
		'text_3'=>'Слушайте диалоги, аудиокниги, видеоролики, выполняйте упражнения на понимание.',
		'title_4'=>'Writing',
		'text_4'=>'Каждое занятие в качестве домашнего задания вам предстоит написание короткого эссе, которое проверит учитель.',
		'title_5'=>'Speaking',
		'text_5'=>'Всё занятие вы будете говорить с вашим преподавателем, обсуждать интересные темы и выполнять увлекательные задания.',
		'title_6'=>'Vocabulary',
		'text_6'=>'Система запоминает слова, которых вы не знаете, и помогает изучать их между занятиями в игровой форме!',
	)
);
?>