<h1>Контакты</h1>

<p>Если вы&nbsp;хотите пройти обучение в&nbsp;нашей школе, то&nbsp;оставьте свою заявку на&nbsp;бесплатный пробный урок на 
любой странице сайта с&nbsp;помощью формы, которая располагается в&nbsp;правой части страницы.</p>
<p>Любой интересующий вас вопрос вы&nbsp;можете задать нам с&nbsp;помощью приведенной ниже формы, мы&nbsp;с&nbsp;радостью на&nbsp;него ответим!</p>
<p>Также вы&nbsp;можете отправить письмо на&nbsp;адрес skyeng@mail.ru с&nbsp;вашими комментариями или предложениями.</p>
<p>Мы&nbsp;свяжемся с&nbsp;вами в&nbsp;течение 24&nbsp;часов после получения вашего письма или заявки и&nbsp;с&nbsp;радостью поможем пройти
первый бесплатный пробный урок. Уверены, что он&nbsp;вам понравится!</p>