<?
return array(
	'showcase'=>array(
		'title'=>'Самая совершенная в России система <br /> изучения английского по скайп',
		'feature_1'=>'Вы сами решаете, сколько времени вы хотите тратить на чтение, тренировку произношения или изучение грамматики',
		'feature_2'=>'Система адаптируется под ваш уровень, выбирая задания',
		'feature_3'=>'Мы запоминаем слова, где вы делаете ошибки и периодически даем их на повторение',
		'feature_4'=>'Преподаватели из США для продвинутых и русскоговорящие для начинающих',
		'button'=>'<strong>Skyeng</strong>, я хочу заниматься!',
	)
);
?>