					<div class="comments-holder">
						<h2>Отзывы наших клиентов</h2>
						<div class="comments-holder__text">
							<p>«Это удивительный сервис! Правда, я занимаюсь тут уже три недели, но не перестаю удивляться, сколько всего придумали разработчики. Действительно, это самый увлекательный способ изучать иностранный язык их тех, что я видела..»</p>
						</div>
						<div class="comments-holder__img">
							<img src="images/client.jpg" />
							<p>Мария Иванова, студентка</p>
						</div>
						<div class="clear"></div>
					</div>