<h1>Постройте карьеру вместе с&nbsp;нами!</h1>
<p>Вам интересно развиваться вместе со&nbsp;SkyEng.ru?</p>

<p><strong>SkyEng.ru</strong> набирает яркую и&nbsp;активную команду. Наша цель&nbsp;&mdash; стать мировым лидером по&nbsp;оказанию услуг дистанционного 
обучения английскому языку. Мы&nbsp;ищем не&nbsp;только учителей, но&nbsp;и&nbsp;методистов, специалистов по&nbsp;маркетингу, продажам, 
написанию программного обеспечения и&nbsp;взаимодействию с&nbsp;клиентами.

<p>Прямо сейчас мы&nbsp;расширяем штат наших преподавателей и&nbsp;ищем активных методистов, разделяющих наш взгляд на&nbsp;изучение английского.
Привлечь к&nbsp;себе внимание очень просто: запишите двухминутное видео, в&nbsp;котором вы&nbsp;отвечаете на&nbsp;вопрос &laquo;Три моих достижения&raquo;, 
и&nbsp;выложите его на&nbsp;YouTube, а&nbsp;ссылку на&nbsp;видео пришлите нам.</p>

<p>Как только у&nbsp;нас появятся открытые вакансии по&nbsp;другим направлениям, информация о&nbsp;них будет опубликована на&nbsp;этой странице.
Если предложений нет, то&nbsp;ещё рано расстраиваться! Новая позиция может открыться в&nbsp;любой момент!</p>

<p>Мы&nbsp;обещаем, что рассмотрим каждое обращение и&nbsp;дадим подробный комментарий человеку о&nbsp;том, почему он&nbsp;нам подходит или не 
подходит. Если по&nbsp;какой-либо причине вы&nbsp;не&nbsp;получили от&nbsp;нас ответа, то&nbsp;обязательно поинтересуйтесь судьбой своего резюме: 
мы&nbsp;тоже иногда забываем ответить на&nbsp;письмо! Мы&nbsp;ждем вас с&nbsp;распростертыми объятиями. Добро пожаловать, друзья!</p>