<?
/*
	PAGE:			A F T E R _ L E S S O N
    MODIFICATOR:	M A I N 
*/

return array(
	'p-after-lesson'=>array(
		'free_lesson'			=>	'Бесплатное занятие',
		'free_lesson_info'		=>	'Если ты считаешь, что учиться с нами здорово, расскажи своим друзьям о нас.
						 			 Твой друг и ты получите по бесплатному занятию!',
		'great'					=>	'Отлично',
		'first_lesson_ended'	=>	'Ты только что прошел свой первый урок вместе со SkyEng.
									 Мы надеемся, что ты получил массу удовольствия и прокачал свой уровень английского!',
		'look'					=>	'Смотри, мы сформировали для тебя',
		'hometask'				=>	'домашнее задание',
		'in_privat_cabinet'		=>	'которое ты всегда можешь найти в личном кабинете',
	)
);
?>