<?
return array(
	'price'=>array(
		'title'=>'Наши цены совсем не кусаются',
		'1_lesson'=>'1 занятие',
		'4_lesson'=>'4 занятия',
		'8_lesson'=>'8 занятий',
		'16_lesson'=>'16 занятий',
		'pos_1'=>'Индивидуальная программа',
		'pos_2'=>'Личный кабинет',
		'pos_3'=>'Русскоязычный учитель',
		'pos_4'=>'Учитель из США',
		'duration'=>'Продолжительность одного занятия <strong>60 минут</strong>',
		'rus_1'=>'460 руб.',
		'rus_2'=>'420 руб.',
		'rus_3'=>'400 руб.',
		'en_1'=>'610 руб.',
		'en_2'=>'570 руб.',
		'en_3'=>'550 руб.',
	)
);
?>